module.exports = {
 TOKEN: '727456991:AAFDynw2UdrfayEMGD8FHvYyiLbudH9b9Vg',
 user: 'kairbek',
 db_name: 'kairbek',
 db_password: 'kairbek123',
 keyboard: {
   kb1: {
      one: '🔴 Сделать заказ',
      two: '🔵 Контакты'
   },
   kb2: {
      one: '🔴 Посчитать заказ',
      two: '🔧 Список комманд',
      three: '🗑 Назначить менеджера',
      four: '📁 Удалить менеджера',
      five: '🗒 Список продукции',
      six: '🗒 Виды тиражей',
      seven: '🗒 Стоимость резки',
      eight: '🗒 Бумага по граммам'
   }
 }
}